Repository: arpan491/disha
Catalog: lib/l10n/intl_*.arb
Languages: hi

source: Hi Satyam
hi: हैलो सत्यम

source: My Account
hi: मेरा अकाउंट

source: Language
hi: भाषा

source: Settings
hi: सेटिंग्स

# reportIssue
source: Report An Issue
hi: दिक्कत दर्ज कराएँ

source: App Guide
hi: ऐप इस्तेमाल कैसे करें

source: Ask a Query
hi: अपना सवाल पूछें

source: Talk to Expert
hi: विशेषज्ञ से बात करें

# talkToExpert2
source: Talk to Expert
hi: एक्सपर्ट से बात करें

# connectOffline
source: Connect in Offline Mode
hi: विशेषज्ञ से मुलाकात करें

# connectOffline2
source: Connect in Offline Mode
hi: एक्सपर्ट से मुलाकात करें

source: Full Name
hi: पूरा नाम

source: Email
hi: ईमेल

# mob
source: Mobile No
hi: मोबाइल नंबर

source: Change Plan
hi: योजना बदलें

# changePwd
source: Change Password
hi: पासवर्ड बदलें

source: Delete Account
hi: अकाउंट डिलीट करें

source: Log Out
hi: लॉग आउट

source: Edit Profile
hi: प्रोफ़ाइल में बदलाव करें

# appIssue
source: Facing issues with the app?
hi: ऐप संबंधित दिक्कतें

# expertIssue
source: Facing issues with the Expert?
hi: विशेषज्ञ संबंधित दिक्कतें

# explainProb
source: Explain your problem here
hi: अपनी समस्या यहाँ विस्तार से लिखें

source: Expert ID
hi: विशेषज्ञ आईडी

# msgType
source: Type a message
hi: अपनी बात यहाँ लिखें

source: Submit
hi: भेजे

# expertNearYou
source: Experts Near You
hi: आपके नज़दीकी विशेषज्ञ

# expertNearYou2
source: Experts Near You
hi: आपके नज़दीकी एक्सपर्ट्स

source: Location
hi: स्थान

source: Domain
hi: विषय

# langPref
source: Language Preferences
hi: पसंदीदा भाषाएँ

source: Rating
hi: रेटिंग (अंक)

source: Search
hi: ढूँढें

# langsett
source: Language Settings
hi: भाषा सेटिंग्स

# chooseLang
source: Choose Language
hi: भाषा चुनें

# profSett
source: Profile Settings
hi: प्रोफ़ाइल सेटिंग्स

source: Chat Room
hi: चैट रूम
